/* Class = "UILabel"; text = "Add a brief label for this page, or leave it blank to use the standard icon."; ObjectID = "5"; */
"5.text" = "Ajoutez un bref intitulé pour cette page ou laissez le champ vide pour utiliser l’icône standard.";

/* Class = "UITextField"; placeholder = "Page label"; ObjectID = "6"; */
"6.placeholder" = "Intitulé de la page";

